export const districtNames = new Map([
  [1, 'Средец'],
  [2, 'Изгрев'],
  [3, 'Лозенец'],
  [4, 'Триадица'],
  [5, 'Витоша'],
  [6, 'Панчарево'],
  [7, 'Овча купел'],
  [8, 'Красна поляна'],
  [9, 'Сердика'],
  [10, 'Искър'],
  [11, 'Надежда'],
  [12, 'Нови Искър'],
  [13, 'Връбница'],
  [14, 'Люлин'],
  [15, 'Банкя'],
  [16, 'Красно село'],
  [17, 'Възраждане'],
  [18, 'Оборище'],
  [19, 'Слатина'],
  [20, 'Илинден'],
  [21, 'Младост'],
  [22, 'Кремиковци'],
  [23, 'Подуяне'],
  [24, 'Студентски']
])


//