export const PROJECTS = [
  {
    id: 'ss-1',
    name: 'Парк Македония',
    description:
      'Отдавна София има нужда от градски пространства, с които да можем да се гордеем и които да не отстъпват на най-добрите примери по света. Убедени сме, че предстоящата реконструкция на бул. Македония предоставя възможност това да се случи и би било жалко да я пропуснем. През последните месеци работихме усилено, за да представим нашата идея за нов градски парк в сърцето на София, която предвижда модерен и иновативен дизайн, удобни пешеходни зони, много зеленина, японски вишни, безопасни велоалеи, тихи трамваи, успокоено движение и оптимален брой паркоместа.',
    imageUrl:
      'https://spasisofia.org/wp-content/uploads/2016/08/park-makedoniya-obsht-izgled-1024x482.jpg',
    link: 'https://spasisofia.org/bg/%d0%bf%d0%b0%d1%80%d0%ba-%d0%bc%d0%b0%d0%ba%d0%b5%d0%b4%d0%be%d0%bd%d0%b8%d1%8f-%d1%88%d0%b0%d0%bd%d1%81-%d0%b7%d0%b0-%d0%b7%d0%b5%d0%bb%d0%b5%d0%bd%d0%b0-%d1%81%d0%be%d1%84%d0%b8%d1%8f.html',
    tags: ['парк', 'градска среда', 'зелен град'],
    topic: 'Зеленина и паркове',
    coordinates: [42.69009954096696, 23.31180254992983],
    quarter: 'Красно село',
    date: '01.04.2020',
  },
  {
    id: 'ss-2',
    name: 'Спаси Шестицата',
    description:
      'Вече стана традиция на Столичната община перманентно да закрива и премахва трамвайни трасета. Отново на прицел е трасето в кв. Лозенец от тунела на НДК, по бул. Черни връх и бул. Арсеналски. Припомняме ви, че преди няколко години движението на трамваи в този участък беше ВРЕМЕННО преустановено, докато трае строителството на метрото. Въпреки дадените тогава обещания от най-високо ниво, че трамваи там отново ще има, днес сме принудени пак да се борим за запазване на този участък. Безотговорната политика за неглижиране и унищожение на трамвайния транспорт продължава, въпреки че скъпоплатеният доклад на световния архитект Ян Геел припозна трамваите като основно предимство на градския транспорт на София.',
    imageUrl:
      'https://spasisofia.org/wp-content/uploads/2016/01/spasi-shestitsata-600x400.jpg',
    link: 'https://spasisofia.org/bg/%d0%be%d0%b1%d1%89%d0%b8%d0%bd%d0%b0%d1%82%d0%b0-%d0%bb%d0%b8%d0%ba%d0%b2%d0%b8%d0%b4%d0%b8%d1%80%d0%b0-%d1%82%d1%80%d0%b0%d0%bc%d0%b2%d0%b0%d0%b9-%d0%bb%d0%be%d0%b7%d0%b5%d0%bd%d0%b5%d1%86.html',
    tags: ['транспорт', 'трамвай'],
    topic: 'Транспорт и инфраструктура',
    coordinates: [42.675667, 23.314565],
    quarter: 'Лозенец',
    date: '01.04.2019',
  },
  {
    id: 'ss-3',
    name: 'Камбаните',
    description:
      'Екипът ни винаги се е стремял не просто да критикува неподходящите политики и действия, но и да предлага решения на проблемите. Убедени сме, че добрият пример е заразителен и само разбирането от всички, че споделената от всички нас градска среда трябва да бъде пазена и развивана, би било достатъчно, за да превърнем София в прекрасен за живот град. Именно тази мотивация беше в основата на решението ни през есента на 2016г. да се заемем с една благородна инициатива – популяризирането и облагородяването на архитектурния паметник Камбаните и околното парково пространство. Това направихме чрез нашия проект #СподелиКамбаните, финансиран по Програма Европа 2017 на Столичната община и в партньорство с Италианския лицей, Чешкия културен институт и район Панчарево на обща стойност 13 277 лв, от които 11 934 лв безвъзмездно съфинансиране. След година усилена работа, проектът приключи успешно през есента на 2017г.',
    imageUrl:
      'https://spasisofia.org/wp-content/uploads/2018/02/20171012_193101-1-e1518362509137-600x400.jpg',
    link: 'https://spasisofia.org/bg/%d0%bd%d0%be%d0%b2-%d0%b6%d0%b8%d0%b2%d0%be%d1%82-%d0%b7%d0%b0-%d0%bc%d0%be%d0%bd%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d0%b0-%d0%ba%d0%b0%d0%bc%d0%b1%d0%b0%d0%bd%d0%b8%d1%82%d0%b5.html',
    tags: ['паметник', 'история', 'архитектура'],
    topic: 'Образование и култура',
    coordinates: [42.6118548, 23.3845435],
    quarter: 'Панчарево',
    date: '11.02.2018',
  },
  {
    id: 'ss-4',
    name: 'Ела и засади дръвче - да направим София по-зелена!',
    description:
      'Тази събота (13.11.2021 г.) от 10:00 часа каним жителите на Обеля на нашата доброволческа акция за залесяване с млади фиданки в квартала! Да направим София по-зелена и по-красива! Засади дръвче и го осинови! Тази събота (13.11.2021 г.) от 10:00 часа каним жителите на Обеля на нашата доброволческа акция за залесяване с млади фиданки в квартала! Елате при Блок 421 и трамвайното ухо (последната спирка на трамвай №6), за да залесим междублоковите пространства и да направим тази част на София по-красива, по-зелена и с по-чист въздух. Осигурили сме 50 фиданки от различни видове, подходящи за градска среда, и инструменти. Носете си работни дрехи, ръкавици и най-вече вашите усмивки и енергията за да направим заедно тази част от града по-зелена и приятна. Ще се радваме да бъдете част и от нашата концепция „Засади и осинови дърво‘‘, като полагате грижи за фиданката, която сте засадили в деня на акцията, най-вече чрез поливане в горещите летни месеци.',
    imageUrl:
      'https://scontent-sof1-1.xx.fbcdn.net/v/t39.30808-6/255978870_3068632346754759_5885103777389823392_n.jpg?_nc_cat=105&ccb=1-5&_nc_sid=8bfeb9&_nc_ohc=dcwiUek9xb8AX-TOoYV&tn=uHYIm5n9BARMTuBJ&_nc_ht=scontent-sof1-1.xx&oh=df30457b1cf6bd23de56ef1224fb8ef4&oe=61B2E23A',
    link: 'https://www.facebook.com/events/1748398758695002/?ref=newsfeed',
    tags: ['акция', 'зелен град'],
    topic: 'Зеленина и паркове',
    coordinates: [42.747939, 23.276697],
    quarter: 'Връбница',
    date: '13.11.2021',
  },
  {
    id: 'ss-5',
    name: 'Бул. Копенхаген е възможност, не проблем',
    description:
      'Историята на бул. Копенхаген започва още по времето на социализма, когато е носел името бул. Универсиада. Предвиден да уплътни и подпомогне развитието на София на изток към ж.к. Младост и Дружба. Първо е изградено трамвайното трасе от гара Искър, под бул. Цариградско шосе до ж.к. Младост IА, където сега се издига хипермаркет BILLA. В първоначалните проекти булевардът е трябвало да бъде с две улични платна с три ленти в посока. Но такива се появяват само в ж.к. Дружба II между бул. Проф. Цв. Лазаров и ул. Обиколна. Останалата част от трасето така и не се реализира, а след падането на режима работата по продължаването му се изоставя.',
    imageUrl:
      'https://spasisofia.org/wp-content/uploads/2017/08/triugulnik-mladost-1-600x400.jpg',
    link: 'https://spasisofia.org/bg/%d0%ba%d0%be%d0%bf%d0%b5%d0%bd%d1%85%d0%b0%d0%b3%d0%b5%d0%bd-%d0%b5-%d0%b2%d1%8a%d0%b7%d0%bc%d0%be%d0%b6%d0%bd%d0%be%d1%81%d1%82-%d0%bd%d0%b5-%d0%bf%d1%80%d0%be%d0%b1%d0%bb%d0%b5%d0%bc.html',
    tags: ['транспорт'],
    topic: 'Транспорт и инфраструктура',
    coordinates: [42.651152, 23.405787],
    quarter: 'Илинден',
    date: '23.08.2017',
  },
  {
    id: 'ss-6',
    name: 'Жалба за неизпълнение на планирана велоалея по бул. Линкълн',
    description:
      'Поредният случай, който наблюдаваме, е при започващата днес рехабилитация на бул. “Президент Линкълн”. Велосипедното трасе по бул. ”Президент Линкълн” е заложено в Програмата за развитие на велосипедния транспорт на територията на СО 2016-2019 г., предвидено за проектиране 2017 г. и за изпълнение през 2018 г. Рехабилитацията на бул. ”Президент Линкълн” е и в капиталовата програма на СО за 2019 г. Разбираме, че въпреки това, в проекта не е предвидено изпълнение на велосипедна алея или лента. Остава неясно защо и от кого е взето това решение, при положение че габаритите на булеварда позволяват поместване на удобна велосипедна алея, наред с автомобилно движение и дори паркиране. ',
    imageUrl:
      'https://spasisofia.org/wp-content/uploads/2019/05/ovcha-kupel.png',
    link: 'https://spasisofia.org/bg/%d0%b6%d0%b0%d0%bb%d0%b1%d0%b0-%d0%b2%d0%b5%d0%bb%d0%be%d0%b0%d0%bb%d0%b5%d1%8f-%d0%bb%d0%b8%d0%bd%d0%ba%d1%8a%d0%bb%d0%bd.html',
    tags: ['акция', 'велоалеи'],
    topic: 'Транспорт и инфраструктура',
    coordinates: [42.690427, 23.254481],
    quarter: 'Овча купел',
    date: '29.05.2019',
  },
  {
    id: 'ss-7',
    name: 'Защо Централна минерална баня трябва да остане баня?',
    description:
      'За съжаление, Столичната община не се отказва от нелогичното си намерение в емблематичната сграда на Централната минерална баня да бъде направен център за събития и разширение на Музея на София. Неразбираема и подозрителна е упоритостта на зам.-кмета по културата Тодор Чобанов, който е инициатор на идеята банята завинаги да бъде обезличена в името на усвояването на европейски средства. По този начин столицата ни погазва собственото си минало и традиции и лишава поколения софиянци от възможността да се възползват пълноценно от лечебните свойства на минералната вода.',
    imageUrl:
      'https://spasisofia.org/wp-content/uploads/2019/01/da-bade-banya-poster.png',
    link: 'https://spasisofia.org/bg/%d0%b7%d0%b0%d1%89%d0%be-%d1%82%d1%80%d1%8f%d0%b1%d0%b2%d0%b0-%d0%b4%d0%b0-%d0%b1%d1%8a%d0%b4%d0%b5-%d0%b1%d0%b0%d0%bd%d1%8f.html',
    tags: ['акция'],
    topic: 'Град за хората',
    coordinates: [42.6995071, 23.3226902],
    quarter: 'Оборище',
    date: '29.01.2019',
  },
];
