export const PROJECTS = [
  // {
  //   id: 'ss-7',
  //   name: 'Защо Централна минерална баня трябва да остане баня?',
  //   description:
  //     'За съжаление, Столичната община не се отказва от нелогичното си намерение в емблематичната сграда на Централната минерална баня да бъде направен център за събития и разширение на Музея на София. Неразбираема и подозрителна е упоритостта на зам.-кмета по културата Тодор Чобанов, който е инициатор на идеята банята завинаги да бъде обезличена в името на усвояването на европейски средства. По този начин столицата ни погазва собственото си минало и традиции и лишава поколения софиянци от възможността да се възползват пълноценно от лечебните свойства на минералната вода.',
  //   imageUrl:
  //     'https://spasisofia.org/wp-content/uploads/2019/01/da-bade-banya-poster.png',
  //   link: 'https://spasisofia.org/bg/%d0%b7%d0%b0%d1%89%d0%be-%d1%82%d1%80%d1%8f%d0%b1%d0%b2%d0%b0-%d0%b4%d0%b0-%d0%b1%d1%8a%d0%b4%d0%b5-%d0%b1%d0%b0%d0%bd%d1%8f.html',
  //   tags: ['акция'],
  //   topic: 'Социална политика - Здраве и спорт',
  //   coordinates: [42.6995071, 23.3226902],
  //   quarter: 'Оборище',
  //   date: '29.01.2019',
  // },
];
